export const STAGES = [
  {
    id: 1,
    title: "Разработка проектной документации и инженерные изыскания",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 442,
  },
  {
    id: 2,
    title: "Получение разрешения на строительство",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 342,
  },
  {
    id: 3,
    title: "Производство металлоконструкций",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 310,
  },
  {
    id: 4,
    title: "Планировка земельного участка",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 315,
  },
  {
    id: 5,
    title: "Фундаментные работы",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 276,
  },
  {
    id: 6,
    title: "Монтаж металлоконструкций",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 296,
  },
  {
    id: 7,
    title: "Монтаж сэндвич-панелей",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 296,
  },
  {
    id: 8,
    title: "Монтаж инженерных сетей",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 296,
  },
  {
    id: 9,
    title: "Благоустройство территории",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 296,
  },
  {
    id: 10,
    title: "Получения ввода в эксплуатацию",
    text: "Фундаментные работы – комплекс мероприятий, необходимых для возведения надежного основания под здания. Они включают в себя рытье траншеи, создание строительного «пирога» против усадки, армирование, бетонирование и иные меры. Специалисты нашей компании проводят фундаментные работы с соблюдением СНиПов и ГОСТов, поэтому основания, возводимые нами, отличаются надежностью, долговечностью и прочностью.Требования к основанию.",
    additionalText:
      "Фундамент – несущая конструкция, которая повышает срок эксплуатации зданий и любых других сооружений. Он берет на себя основные нагрузки, то есть вес постройки, равномерно распределяя его по всей площади. Наиболее часто фундаментную конструкцию изготавливают из бетона, поскольку именно этот материал обладает максимальной долговечностью и прочностью.",
    maxWidth: 296,
  },
];
